/*  $Id: $  */

"idle"		= "Status: Ledig…";
"hangingUp" = "Status: Lægger på…";
"ringing"	= "Status: Ringer op…";
"receiving" = "Status: Modtager…";
"sending"	= "Status: Sender…";
"dialing"	= "Status: Ringer op…";
"answering" = "Status: Besvarer…";
"negotiating"="Status: Opretter forbindelse…";

"answerNow" = "Svar nu";
"hangupNow" = "Læg på nu";

"RECEIVE_FAX_ON" = "Modtag fax på denne computer";

"PF_LAUNCH" = "Åbn faxindstillinger...";
"PF_OPEN" = "Åbn mappen med modtagne faxer…";

/* scrolling text resources */
"Scroll_Dialing"	= "Ringer op…";
"Scroll_Sending"	= "Sender…";
"Scroll_Ringing"	= "Ringer op…";
"Scroll_Receiving"	= "Modtager…";
"Scroll_HangingUp"	= "Lægger på…";
"Scroll_Answering"	= "Besvarer…";
"Scroll_Negotiating"= "Tilsluttet:";



